{
  "Chasse d'Eau 3/6 litres WC au sol": {
    "messageInfoDuree": "",
    "messageInfoPetitConso": "",
    "messageInfoGrosConso": "NB: Matériel classique en stock dans le camion",
    "messageInfoGestes": "NB: - Remplacement du robinet de WC + ensemble mécanisme chasse d’eau"
  },
  "Chauffe-Eau blinde": {
    "messageInfoDuree": "NB: (1,75h des 15L à 100L) – (2,25h des 150L à 200L) – (2,5h des 250 à 300L)",
    "messageInfoPetitConso": "NB: (ex. -> ??? plâtre, renfort bois, fixation de part en part, groupe de sécu coudé, groupe de sécu réverso ??? )",
    "messageInfoGrosConso": "NB: - Gros matériel 95% du temps toujours en stock chez fournisseur (à vérifier par Boris tout de même avec la ref sur le site du fournisseur si c’est fait par un employé blicko)",
    "messageInfoGestes": "NB: - Remplacement du chauffe-eau électrique - Bien valider l’alimentation électrique du chauffe-eau et si possible même en début de chantier ! - Bien filmer les références du nouveau chauffe-eau dans la vfc."
  },
  "Remplacer Meuble Vasque": {
    "messageInfoDuree": "NB: 2H30min",
    "messageInfoPetitConso": "NB: Wago ou domino",
    "messageInfoGrosConso": "NB: Stock bureau à vérifier ou à commander, Mitigeur stock camion",
    "messageInfoGestes": "NB: - Remplacement ou mise en place d’un meuble lavabo . (miroir ou pas ) - Sur la vfc, bien filmer la bonne tenu de l’ensemble, la bonne étanchéité des raccords et l’eau froide et chaude correctement branchés"
  },
  "Robinet Mitigeur": {
    "messageInfoDuree": "NB: 20/30/40 minutes",
    "messageInfoPetitConso": "NB: cache trou, raccords olive ou tectite, …",
    "messageInfoGrosConso": "NB: Matériel classique en stock dans le camion",
    "messageInfoGestes": "NB: - Remplacement du robinet. - Sur la vfc, bien filmer la bonne tenu de l’ensemble, la bonne étanchéité des raccords et l’eau froide et chaude correctement branchés"
  },
  "Vanne Radiateurs": {
    "messageInfoDuree": "NB: 4 h",
    "messageInfoPetitConso": "",
    "messageInfoGrosConso": "NB: Matériel classique dispo chez fournisseur Richardson",
    "messageInfoGestes": "NB: - Purge de l'installation . - Remplacement robinet simple et coude de réglage sur 1 radiateur cuisine . - Remplacement robinet de réglage simple et coude de réglage sur 2 radiateur mezzanine. - Remplacement robinet simple et coude de réglage dans une chambre . - Remplacement robinet de réglage et coude de réglage dans sur 2 radiateurs du salon ."
  },
  "WC au sol std": {
    "messageInfoDuree": "NB: 2,5h",
    "messageInfoPetitConso": "NB: ex pipe std 90° avec manchon ou ZTT, fixations WC,… ",
    "messageInfoGrosConso": "NB: 95% du temps toujours en stock chez fournisseur (à vérifier par Boris tout de même avec la ref sur le site du fournisseur si c’est fait par un blickoMan )",
    "messageInfoGestes": "NB: - Remplacement du wc complet (robinet WC y compris) avec reprise correcte de l’alimentation, remplacement de la pipe de wc ou au minimum du joint+collerette nicoll, bonne fixation au sol avec silicone translucide à la base de la cuvette si nécessité de renforcer la fixation de l’ensemble"
  },
  "Autre": {
    "messageInfoDuree": "",
    "messageInfoPetitConso": "",
    "messageInfoGrosConso": "",
    "messageInfoGestes": ""
  }
}